<?php
session_start();
include('../config.php');
include('../function.php');
?>
<?php include('header.php')?>
<div class="container mt-3">
    <h1> អំពីសេវាកម្ម</h1>
    <hr>
    <p>ភោជនីយដ្ឋានរបស់យើងខ្ញុំមានការបញ្ចុះតម្លៃជារៀងរាល់ការអញ្ជើញមកពិសារដោយផ្ទាល់នៅហាងរបស់យើងខ្ញុំដូចជា៖ <br>
    &nbsp; 1.អាហារពេលព្រឹក <span style="color:red">បញ្ចុះតម្លៃ15%</span> <br>
    &nbsp; 2.អាហារថ្ងៃត្រង់ <span style="color:red">បញ្ចុះតម្លៃ15%</span><br>
    &nbsp; 3.ភេជ្ជៈគ្រប់ប្រភេទ<span style="color:red">បញ្ចុះតម្លៃ15%</span><br>
    &nbsp; 4.ផ្លែឈើគ្រប់ប្រភេទ<span style="color:red">បញ្ចុះតម្លៃ10%</span><br>
    &nbsp; 5.បង្អែមគ្រប់មុខ <span style="color:red">បញ្ចុះតម្លៃ20%</span><br> 
    មិនតែប៉ុណ្ណោះយើងមានសេវាកម្មកម្មង់តាមប្រព័ន្ធអនឡាញ និងមានសេវាកម្មដឹកជញ្ជូនដល់ទីកន្លែងសម្រាប់អតិថិជន នៅក្នុងខេត្ត <br>
    សូមថ្លែងអំណរគុណចំពោះអញ្ជើញមកពិសារនៅក្នុងហាងរបស់យើងខ្ញុំ យើងខ្ញុំនិងរង់ចាំមតិកែលម្អ និងការរិះគន់ក្នងន័យស្ថាបនា តាមប្រអប់សំបុត្រគណនីភាព</p>
</div>
<?php include('footer.php')?>